{
    "elements": [
        {
            "titre": "Pyosik Udyr",
            "mini_description": "Moi mon nom c'est Pyosik monkaSTEER Mon perso est un TONK...",
            "description": "Moi mon nom c'est Pyosik monkaSTEER Mon perso est un TONK monkaSTEER Je cours et je fais BONK monkaSTEER J'ignore tous les haters monkaSTEER Je cours à mille à l'heure"
        },
        {
            "titre": "ARRETEZ avec votre SPAM",
            "mini_description": "ARRÊTEZ avec votre SPAM de pâtes à copier. Vous détruisez non...",
            "description": "ARRÊTEZ avec votre SPAM de pâtes à copier. Vous détruisez non seulement mon expérience de chat, mais aussi celle de tout le monde. Si vous n'arrêtez pas IMMÉDIATEMENT, alors je devrai appeler la CYBER police. Ne copiez pas et ne collez pas ceci."
        },
        {
            "titre": "Mais vous savez",
            "mini_description": "Mais vous savez, moi je crois pas qu’il n’y est de bon ou mauvais...",
            "description": "Mais vous savez, moi je crois pas qu’il n’y est de bon ou mauvais copy pasta. Si je devais résumer les CP aujourd’hui avec vous, je dirais d’abord que c’est des textes recherchés, des chats inondés, des modos débordés. Et c’est curieux de se dire que les CP forgent une destinée. Parce que quand on a le goût du spam bien fait, on participe à ce spam"
        },
        {
            "titre": "Youpi Trayton",
            "mini_description": "Youpi Trayton est au cast xD. Je suis un traytonfan et il est...",
            "description": "Youpi Trayton est au cast xD. Je suis un traytonfan et il est tellement drole :3 !! Les gens sont tellement trolled par son humour, sa voix est si mignonne et sses vêtements sont trop LOL! Il est super intelligent mais encore plus mimi et douce qu'il en a l'air, tout comme moi uwu"
        },
        {
            "titre": "Le tchat Twitch",
            "mini_description": "Le tchat Twitch est la raison pour laquelle l'esport ne sera jamais...",
            "description": "Le tchat Twitch est la raison pour laquelle l'esport ne sera jamais pris au sérieux. les gens spamment simplement des commentaires non originaux et jaillissent des memes morts et cela entrave vraiment l'expérience des spectateurs et des professionnels comme moi."
        },
        {
            "titre": "Honnêtement",
            "mini_description": "Honnêtement, je ne sais pas vraiment comment répondre à quelqu'un qui...",
            "description": "Honnêtement, je ne sais pas vraiment comment répondre à quelqu'un qui parcourt Internet à la recherche des mots de quelqu'un d'autre à plagier et s'assoit en attendant de voir leur réaction ? S'il vous plaît, faites-nous tous une grande faveur et retirez-vous de cette discussion . Modos ?"
        },
        {
            "titre": "Mode Unique",
            "mini_description": "Mode unique Madge On peut plus s'amuser Madge Les modos nous enlèvent...",
            "description": "Mode unique Madge On peut plus s'amuser Madge Les modos nous enlèvent des droits Madge Laissez nous copy paster tranquillement Madge"
        },
        {
            "titre": "Mode Unique Incoming",
            "mini_description": "Va y avoir le Mode unique Madge On va plus pouvoir s'amuser Madge...",
            "description": "Va y avoir le Mode unique Madge On va plus pouvoir s'amuser Madge Les modos nous enlèvent des droits Madge Laissez nous copy paster tranquillement Madge"
        },
        {
            "titre": "No Joke Les Gars",
            "mini_description": "No joke les gars si je peux vous donner un conseil en tant que high...",
            "description": "No joke les gars si je peux vous donner un conseil en tant que high elo (plat3) c'est de ne pas acheter de pink, j'ai un cerveau tres mathématique à l'instar d'un skyyart, une pink coute 75 gold et donne 25 gold à la destruction. Donc a chaque achat de cette escroquerie ça fait un déficit de 100 Gold entre les 2 team, absolument pas value"
        },
        {
            "titre": "Salut OTP",
            "mini_description": "Salut OTP peut être que tu ne me connais mais c'est moi ton unique...",
            "description": "Salut OTP peut être que tu ne me connais mais c'est moi ton unique viewer. Des mois durant j'ai crée l'illusion que tu streamais à une audience élevée.. Maintenant pour te prouver ce que je dis, je vais envoyer ce message depuis tous mes comptes."
        },
        {
            "titre": "Vous cassez les pieds",
            "mini_description": "Vous cassez les pieds avec vos copy pasta. J'ai contacté les...",
            "description": "Vous cassez les pieds avec vos copy pasta. J'ai contacté les modérateurs Twitch ils sont en chemin pour vous régler votre compte. Les modos ont une vision de fou, des reflexes identiques à leur vision. Au moindre ctrl-v c'est fini. Ban un viewer sans raison est une pratique courante sur ce tchat, alors ban un copypasteur c'est de la rigolade"
        },
        {
            "titre": "Youpi Yuumi",
            "mini_description": "Youpi Yuumi a gagné xD. Je suis un main yuumi et elle est...",
            "description": "Youpi Yuumi a gagné xD. Je suis un main yuumi et elle est tellement drole :3 !! Les gens sont tellement trolled par son ultime, sa voix est si mignonne et son livre est trop LOL! Elle est super intelligente mais encore plus mimi et douce qu'elle en a l'air, tout comme moi xD"
        },
        {
            "titre": "La XBOX est fine",
            "mini_description": "La XBOX est fine les rageux, vous pensez que vous savez...",
            "description": "La XBOX est fine les rageux, vous pensez que vous savez mieux que des Designers Professionnels de Riot ? Y'a rien à dire, le jeu est bien codé comme d'hab, arrêtez un peu"
        },
        {
            "titre": "Ksante By Showmaker",
            "mini_description": "K'Sante👤4,700 HP💪329 Armor🤷‍♂️201 MR💦 Unstoppable🚫...",
            "description": "K'Sante👤4,700 HP💪329 Armor🤷‍♂️201 MR💦 Unstoppable🚫A Shield 🛡 Goes over walls🧱Has Airborne🌪Cooldown is only☝second too🕐 It costs 15 Mana🧙‍♂️"
        },
        {
            "titre": "Youpi Shrek",
            "mini_description": "Youpi Shrek est caster xD. Je suis Shrekofan et il est...",
            "description": "Youpi Shrek est caster xD. Je suis Shrekofan et il est tellement drole :3 !! Les gens sont tellement trolled par ses cris, sa voix est si mignonne et son Casting est trop LOL! il est super intelligent mais encore plus mimi et doux qu'il en a l'air, tout comme moi xD"
        },
        {
            "titre": "Youpi Pinghin",
            "mini_description": "Youpi Pinghin est caster xD. Je suis Pingofan et il est...",
            "description": "Youpi Pinghin est caster xD. Je suis Pingofan et il est tellement kikou :3 !! Les gens sont tellement trolled par ses blagues, sa voix est si mignonne et son Casting est trop stagiaire tier! il est super intelligent mais encore plus drôle et charismatique qu'il en a l'air, tout comme moi xD"
        },
        {
            "titre": "Ca fait plaisir",
            "mini_description": "Ca fait plaisir d'avoir un tchat sans copy pasta, on peut...",
            "description": "Ca fait plaisir d'avoir un tchat sans copy pasta, on peut discuter macro game et pocket pick sans avoir à être envahi par des messages en boucle. Merci à tous pour votre discipline"
        },
        {
            "titre": "Maître Apagnan",
            "mini_description": "Maître apagnan🐦 sur son arbre perché :deciduous_tree:...",
            "description": "Maître apagnan🐦 sur son arbre perché :deciduous_tree: tenait dans son quoi 🦅un coubeh :cheese: Maitre apagnan :bird: par le coubeh alléché😋 lui tint à peu près ce langage 🧐: 't'as les cramptés?' 🍆⚔️ 󠀀"
        },
        {
            "titre": "Flûte alors",
            "mini_description": "Flûte alors ! On était tranquille et là vous envahissiez...",
            "description": "Flûte alors ! On était tranquille et là vous envahissiez le tchat avec vos simagrées ! Mais que neni, on ne va pas se laisser faire ! Vive le tchat SANS COPY PASTA ! VIVE LA FRANCE !"
        },
        {
            "titre": "J'espère que les modos",
            "mini_description": "J'espère que les modos sont suffisamment payés car...",
            "description": "J'espère que les modos sont suffisamment payés car cela doit être épuisant de gérer vos messages de copier-coller ennuyeux. Les gars, je ne veux pas voir les mêmes messages encore et encore. Aucune Originalité."
        },
        {
            "titre":"Arrêtez avec vos copypastas",
            "mini_description":"Arrêtez avec vos copypasta, on peux plus écrire...",
            "description":"Arrêtez avec vos copypasta, on peux plus écrire tranquillement dans le tchat sans que des gens dénués de cerveau ne copient le message et le spamment"
        },
        {
            "titre":"Je m'appelle Zaboutine",
            "mini_description":"Je m'appelle Zaboutine, Silver est mon...",
            "description":"Je m'appelle Zaboutine, Silver est mon origine, mon casting vous chagrine, j'ai mis C+ à Marin."
        },
        {
            "titre":"SUPER ENCORE des copypastas",
            "mini_description":"SUPER encore des copy-pasta, c'est génial...",
            "description":"SUPER encore des copy-pasta, c'est génial de lire les mêmes messages en boucle, ça rajoute vraiment un petit plus à mon expérience viewer sur OTP"
        },
        {
            "titre":"Moi mon nom c'est Quad",
            "mini_description":"Moi mon nom c'est Quad monkaSTEER Je suis la pour...",
            "description":"Moi mon nom c'est Quad monkaSTEER Je suis la pour rouler sur mes ennemis monkaSTEER J'apporte de l'aide à mon escouade monkaSTEER Pour éviter à NS de finir fanny monkaSTEER"
        },
        {
            "titre":"ET Quad",
            "mini_description":"ET QUAD monkaSTEER ROULE roule roule monkaSTEER...",
            "description":"ET QUAD monkaSTEER ROULE roule roule monkaSTEER jusqu'au bout de la nuit monkaSTEER oui il monkaSTEER ROULE roule roule monkaSTEER sur les fameux DRX monkaSTEER"
        },
        {
            "titre":"Malveillant moi ?",
            "mini_description":"malveillant moi ? Sérieusement ^^ haha...",
            "description":"malveillant moi ? Sérieusement ^^ haha on me l avait pas sortie celle la depuis loooongtemps :slight_smile: demande a mes potes si je suis malveillant tu vas voir les réponses que tu vas te prendre XD rien que la semaine passee j ai dis un compliment donc chuuuuut"
        },
        {
            "titre":"Moi mon nom c'est quad",
            "mini_description":"Moi mon nom c'est Quad monkaSTEER...",
            "description":"Moi mon nom c'est Quad monkaSTEER Je roule et je fais VROOM VROOM monkaSTEER J'ignore tous les haters monkaSTEER Je roule à mille à l'heure"
        },
        {
            "titre":"Moi mon nom c'est quad 2",
            "mini_description":"Moi mon nom c'est Quad monkaSTEER...",
            "description":"Moi mon nom c'est Quad monkaSTEER Je roule et suis un Chad monkaSTEER J'ignore tous les haters monkaSTEER Je roule à mille à l'heure"
        },
        {
            "titre":"Sur OTP, un stagiaire",
            "mini_description": "Sur OTP, un stagiaire brille de...",
            "description": "Sur OTP, un stagiaire brille de mille feu :fire: Son nom est Pinghin, un talent audacieux :yum: sur la faille, il jongle avec les mots PeepoBlush Décrivant chaque move, chaque coup de ciseaux :scissors: Pinghin, le roi des stagiaire, notre guide émerite :crown: Merci pour ces moments qui encore plus fantastique :smirk:"
        },
        {
            "titre":"SQui est faker ?",
            "mini_description": "Qui est Faker ? Pour les aveugles, il est...",
            "description": "Qui est Faker ? Pour les aveugles, il est la vision. Pour les affamés, il est le chef. Pour les assoiffés, il est eau. Si Faker pense, je suis d'accord. Si Faker parle, j'écoute. Si Faker a un fan, c'est moi. Si Faker n'a pas de fan je n'existe pas."
        }
    ]
}
